export const timeMockData = [
  {
    title: "김두한: 회의",
    start: "2025-02-13T10:00:00",
    end: "2025-02-13T12:00:00",
    roomId: "회의실1",
  },
  {
    title: "장용한: 회의",
    start: "2025-02-14T10:00:00",
    end: "2025-02-14T11:00:00",
    roomId: "회의실1",
  },
  {
    title: "장용한: 피드백",
    start: "2025-02-09T11:00:00",
    end: "2025-02-09T12:00:00",
    roomId: "회의실2",
  },
  {
    title: "김윤길: 회의",
    start: "2025-02-10T15:00:00",
    end: "2025-02-10T16:00:00",
    roomId: "회의실3",
  },
];
